
露營規章說明:

為配合場地規範，車輛不可停放於營地，入場提供三十分鐘卸貨區暫停下裝備，建議自備推車能更方便快速，並請遵守工作人員指揮，車輛統一停放於麗寶停車區。

為維護活動場地草皮及用火安全〝嚴禁焚火〞，若不遵守因焚火造成任何傷害與他人損失須自行負責處理。

場地四週皆有水源及流動廁所，不提供電源，衛浴位於馬拉灣水上樂園內，營地離馬拉灣衛浴走路約十分鐘，有接泊車來回接送，開放時間至零晨一點。

Love & Peace Rock Festival活動主辦單位保有活動最終解釋權，所有活動、節目異動請詳Love & Peace Rock Festival官方訊息。

若因天氣因素影響，以雨備執行，活動照常舉辦，如遇颱風天災，活動將延期或取消，請詳Love & Peace Rock Festival官方網站公告通知。

行動不便貴賓進入園區請事先告知服務人員，以便事先安排。

本營區提供限時段車輛進入上下裝備，攤商車輛請勿於活動期間任意移動離場。

本活動僅提供營位出租，不負責露營裝備、車輛、人員之保管責任，請妥善保管自身財物、裝備、車輛，避免失竊及受損。

相關露營裝備如帳篷、防蚊用品及小燈泡等需自備。

活動場地全區禁菸，請於指定區域吸煙。

為維護園區安全，進出營區請減速慢行並遵守營區進、離場規定。

23:00~07:00為音量管制時段，請勿大聲喧嘩。

23:00以後園區燈火管制，若仍有活動請放輕音量，避免影響他人。

維護其他遊客權益，露營區禁止營區內播放擴音設備(卡拉OK)、打麻將、賭博、酗酒、吸食毒品、禁藥及施放任何型式種類的鞭炮煙火，以維護安寧，違者取消露營資格，並不予以退費。

未經允許，請勿私自進入他人營位活動。

夜晚請勿單獨行動以免危險。

請勿私自進入未開發之森林與工程地，以確保您的安全並維護境生態。

露營區內有許多昆蟲及動植物，請注意有害昆蟲及動植物，請家長注意幼童及年長者行動安全，以免受傷或將石頭、樹枝、雜物等丟玩，造成鄰帳之困擾。

有攜帶寵物的住客，請將愛犬的排泄物清理乾淨，並於活動區域內，為您的寵物加設鏈條或放置籠子裡,以免驚優營區其他住客。（未失打疫苗寵物請勿放任）。

垃圾請放入垃圾袋內，並確實分類，離開前請放置於垃圾集中處。

活動期間請全程配戴手環，以便工作人員辨識及進出管制。


