費用細節

V 搭乘樂園摩天輪乙次

V 入場門票

X 現場酒水

X 停車費

X 露營以及帳篷設施

<!-- ________________________________________________ -->

使用方式

電子憑證


<!-- ________________________________________________ -->

每筆交易限購4張。

指定效期區間 2022-08-13 ~ 2022-08-14 ，逾期失效。

活動現場，車輛不得進入，請將車輛停在outlet停車場

未滿 3歲幼童可免費入場，請於訂購時在「備註欄」告知人數

場館營業時間可能不經預告而發生變動，請以官網為準

票券一經兌換，不接受取消

若因個人因素中途遲到、放棄行程，將不予退款，敬請留意

如遇不可抗力因素（如雷電、雨雪、冰雹、大霧、暴雨與颱風等）導致遊樂設施無法安全運作，園區部分設施將臨時關閉

現場不提供嬰兒車出租服務，但可自行攜帶嬰兒車入館，也可以於入館處寄放，貴重物品請隨身攜帶，若有遺失或損壞恕不負責

2020/12/12~2020/12/13 憑活動手環可免費搭乘麗寶樂園摩天輪乙次

憑電子票券入場，核銷後領取活動手環

2022/08/1前 (活動兩周前): 退票均酌收10%手續費

2022/08/2~2022/08/14 (活動前12天): 無法退款

⚠️⚠️⚠️本票券只包含單/雙日入場參與音樂祭活動，不包含現場露營⚠️⚠️⚠️







